Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/tieto_taito_temppu_-peli_on_nyt_ilmestynyt_myos_koltan-_ja_pohjoissaamenkielille.html.tmx
Source language: fin
Languages: smn

source: TIETO, TAITO &amp; TEMPPU -peli on nyt ilmestynyt myös koltan- ja pohjoissaamenkielille
smn: TIÄTU, TÁIĐU JÁ UTKE -spellâ lii tääl almostum meid nuorttâ- já tavesämikielân

source: TIETO, TAITO &amp; TEMPPU -peli on nyt ilmestynyt myös koltan- ja pohjoissaamenkielille.
smn: TIÄTU, TÁIĐU JÁ UTKE -spellâ lii tääl almostum meid nuorttâ- já tavesämikielân.

source: Peli on uudistettu.
smn: Spellâ lii uđâsmittum.

source: Peli on käännetty suomenkielisestä Peliko / Martinex TIETO, TAITO &amp; TEMPPU -pelistä.
smn: Spellâ lii jurgâlum suomâkielâlii Peliko / Martinex TIETO, TAITO &amp; TEMPPU -speelâst.

source: TIETO, TAITO &amp; TEMPPU -peli on hauska lautapeli alle kouluikäisille lapsille ja nuorille koululaisille.
smn: TIÄTU, TÁIĐU JÁ UTKE -spellâ lii suotâs lyevdispellâ puohháid.

source: Pelin laudalla liikutaan arpakuutiolla, suoritetaan tehtäviä ja vastataan kysymyksiin.
smn: Speelâst piäsá jotteeđ spellâlyevdi alne pirccoostmáin já TIÄTU, TÁIĐU JÁ UTKE -koortâi mield puđâldiđ maŋgâi náálá sehe västidiđ koččâmuššáid.

source: Pelilaudan kuvassa on kalenterivuosi.
smn: Spellâmlyevdi kooveest lii ohtâ kalenderihe.

source: Jos pelaaja pysähtyy TIETO, TAITO &amp; TEMPPU -ruutuun, hän valitsee yhden seuraavista vaihtoehdoista:
smn: Jis spellee ooroost TIÄTU, TÁIĐU JÁ UTKE -ruuvdui, valjii sun oovtâ čuávuváá muulsâiävtuin:

source: Tieto: tietotehtävät ovat tietokilpailukysymyksiä, joihin voi olla monta erilaista vastausta.
smn: Tiätu: tiätupargopitá láá tiätukištokoččâmušah, mooid sättih leđe maaŋgah jieškote-uvlágán vástádâs.

source: vastaukset eivät löydy korteista, mutta pelaajat pohtivat oikeaa vastausta.
smn: Vástádâsah iä kavnuu koortâin, mut spelleeh smiettih rievtis vástádâsâid.

source: Taito: Taitotehtävät liittyvät matematiikkaan tai kielelliseen osaamiseen.
smn: Táiđu: táiđupargopitáh lohtâseh matematiikân teikkâ kielâlii naavcâid.

source: Temppu: Tempputehtävssä pelaajat pääsevät liikkumaan ja samalla käyttämään arviointitaitojaan.
smn: Utke: utkepittáin spelleeh peessih váhá lihâdiđ já siämmást kevttiđ árvuštâllâmtááiđuidis.

source: Pelin tavoitteena on, että lapset voivat pelata peliä omien taitojensa mukaan.
smn: Speelâ ulmen lii, et párnááh sättih spellâđ juáhháá jieijâs vyehi mield.

source: Pelin aikana on tarkoitus keskustella vuodenaikojen vaihteluista ja muista asioista, joita lapset pohtivat.
smn: Speelâst lii tárguttâs savâstâllâđ iveaaigij mulsâšuumijn já eres aašijn maid párnááh suorgâttâleh.

source: Peli sopii kolmesta ikävuodesta ylöspäin.
smn: Spellâ heivee kuulmâ ahasijn pajaskulij.

source: Peli on tuotettu yhteistyössä kielipesäohjauksen kanssa.
smn: Spellâ lii pyevtittum oovtâstpargoost kielâpiervâlstivriimáin.

source: Peli on saatavilla Saamelaiskäräjien oppimateriaalin nettikaupasta:
smn: Spellâ lii tääl finniimist Sämitige oppâmaterial nettikäävpist:

source: Diehtu, dáidu &amp; goansta pohjoissaamenkielellä
smn: Teâtt, täidd &amp; tempp nuorttâlâškielân

source: Teâtt, täidd &amp; tempp koltansaamenkielellä
smn: Diehtu, dáidu &amp; goansta tavesämikielân

source: Lisätietoja:
smn: Lasetiäđuh:

source: Petra Kuuva Oppimateriaalisihteeri 040 677 22 75 petra.kuuva@samediggi.fi
smn: Petra Kuuva Oppâmateriaalčällee 040 677 22 75 petra.kuuva@samediggi.fi

source: Marita Aikio Oppimateriaalisuunnittelija 040 662 9018 marita.aikio@samediggi.fi
smn: Marita Aikio Oppâmateriaalvuávájeijee 040 662 9018 marita.aikio@samediggi.fi

source: Raija Lehtola Koltansaamenkielinen materiaalityö 050 573 9525 raija.lehtola@samediggi.fi
smn: Raija Lehtola Nuorttâlâškielâlâš materiaalpargo 050 573 9525 raija.lehtola@samediggi.fi
